{
    "main_text": "Sou product manager, dev e entusiasta de UX, tentando ajudar as pessoas a resolverem seus problemas através de bons produtos.",
    "buttom": {
        "more_about_me": "mais sobre mim",
        "my_resume": "veja meu curriculo"
    },
    "header": {
        "portfolio": "projetos",
        "resume": "curriculo",
        "about_me": "sobre mim",
        "contact": "contato"
    },
    "portfolio": {
        "subtitle": "meus",
        "main_title": "Projetos",
        "description": "Aqui você poderá encontrar um pouco mais sobre alguns projetos pessoais e trabalhos anteriores",
        "project_1": {
            "first_paragraph": "Porfolio pessoal, para divulgar meus trabalhos e apresentar minha experiência profissional.",
            "second_paragraph": "Este projeto foi desenvolvido usando apenas HTML, CSS e Javascript."
        },
        "project_2": {
            "first_paragraph": "Aplicativo para controle de gastos pessoais e de gastos compartilhados em casa ou viagens.",
            "second_paragraph": "O projeto foi desenvolvido usando React Native e Node."
        }
    },
    "resume": {
        "subtitle": "Experiência",
        "main_title": "Profissional",
        "description": "Atualmente sou Product Manager na PontoTel, uma empresa voltada para o setor de RH e com a missão de melhorar a experiência no controle de ponto e na gestão de pessoas. Tenho mais de 4 anos de experiência em desenvolvimento de produtos digitais, participando do processo desde a concepção e planejamento até a entrega do produto.",
        "titles": {
            "education": "Formação Academica",
            "work": "Experiência profissional",
            "certificate": "Certificados"
        },
        "education": {
            "course_1": "BACHARELADO EM CIÊNCIAS DA COMPUTAÇÃO",
            "course_2": "BS IN COMPUTER SCIENTE - GRADUAÇÃO SANDUICHE"
        },
        "work": {
            "pontotel": {
                "date": "07/2015 - atual",
                "desc_1": "Comecei na PontoTel como estágiario, depois me tornei desenvolvedor, liderando projetos tanto para entrega de novos produtos/funcionalidade quanto para integração entre sistemas.",
                "desc_2": "Hoje atuo como Product Manager, ajudando na definição de roadmap e participando de todo o processo de vida do produto - entendimento do problema e conversa com usuário, ideação, definição, entrega e melhorias continuas."
            },
            "opus": {
                "desc_1": "Estagiário em desenvolvimento de sistemas"
            }
        }
    },
    "about_me": {
        "subtitle": "um pouco mais",
        "main_title": "sobre mim",
        "section": {
            "first_paragraph": "Sou natural de Araraquara (SP) e atualmente moro em São Paulo. Tive a oportunidade de morar em outros lugares como São Carlos (SP) onde cursei ciências da computação no Instituto de Ciências Matematicas e de Computação (ICMC) da USP e também em Londres, onde puder estudar na Queen Mary, University of London pelo programa Ciências sem Fronteiras.",
            "second_paragraph": "Nos últimos anos tenho trabalhado com desenvolvimento de produtos digitais, principalmente SaaS voltados para o mercado B2B. Tive a oportunidade de passar por todas as etapas do processo de desenvolvimento de software - desde a concepção da ideia até a construção dos software e hoje, atuando como Product Manager, procuro ajudar a equipe de produto a encontrar as melhores oportunidades e a entregar produtos que agreguem valor aos clientes da PontoTel. ",
            "third_paragraph": "Amo viajar e gosto, principalmente, do desafio de viajar sozinho pelo mundo. O Palmeiras é outra paixão que eu tenho nessa vida e sempre que posso vou ao estádio acompanhar - e sofrer - de perto."
        }
    },
    "contact": {
        "subtitle": "Gostou?",
        "main_title": "Entre em contato",
        "description_1": "Você pode entrar em contato comigo diretamente pelo meu email pessoal:",
        "description_2": "Também poderá me encontrar na seguintes redes sociais."
    }
}