{
    "main_text": "I'm a Product Manager, software engineer and UX enthusiast, who seeks to help people solve their problems by creating useful products",
    "buttom": {
        "more_about_me": "more about me",
        "my_resume": "check my resume"
    },
    "header": {
        "portfolio": "portfolio",
        "resume": "resume",
        "about_me": "about me",
        "contact": "contact"
    },
    "portfolio": {
        "subtitle": "my",
        "main_title": "Projects",
        "description": "Here you can find a little bit more about my personal projects and previous work.",
        "project_1": {
            "first_paragraph": "Personal portfolio, created to share my personal projects and my professional work.",
            "second_paragraph": "This project was developed using only HTML, CSS and Javascript."
        },
        "project_2": {
            "first_paragraph": "A finance app created to help people control their money, specially when they split costs at home.",
            "second_paragraph": "This project was developed using React Native and Node."
        }
    },
    "resume": {
        "subtitle": "work",
        "main_title": "Experience",
        "description": "I'm currently a Product Manager @PontoTel, a company focused on HR and with a mission to improve the experience with time and attendance control and people management. I have more than 4 years of expirience in building digital products and I'm used to work in the whole process, from the problem understanding/solution conception to the product delivery.",
        "titles": {
            "education": "Education",
            "work": "Work experience",
            "certificate": "Certificates"
        },
        "education": {
            "course_1": "BS in Computer Science",
            "course_2": "BS IN COMPUTER SCIENTE - Associate Student"
        },
        "work": {
            "pontotel": {
                "date": "since 07/2015",
                "desc_1": "I've started at PontoTel as a software develeoper intern and after 6 months I became a software engineer there. During this time i've lead lots of projects, including new products and system integrations.",
                "desc_2": "Nowadays I work as Product Manager, helping in the roadpmap definition and working through the whole process of the product life, helping the product team in the product discovery and delivery."
            },
            "opus": {
                "desc_1": "Intern - Software Development"
            }
        }
    },
    "about_me": {
        "subtitle": "a little bit more",
        "main_title": "about me",
        "section": {
            "first_paragraph": "I am from Araraquara (SP) and currently live in S達o Paulo. I had the opportunity to live in other places like S達o Carlos (SP) where I studied computer science at USP's Institute of Mathematics and Computer Sciences (ICMC) and also in London, where I could study at Queen Mary, University of London throughout brazilian government scholarshop called Sciences Without Borders.I am from Araraquara (SP) and currently live in S達o Paulo. I had the opportunity to live in other places like S達o Carlos (SP) where I studied computer science at USP's Institute of Mathematics and Computer Sciences (ICMC) and also in London, where I could study at Queen Mary, University of London.",
            "second_paragraph": "In the past years I have been working with digital product development, mainly SaaS focused at the B2B market. I had the opportunity to go through all the stages of the software development process and today, acting as Product Manager, I try to help the product team to find the best opportunities and deliver great products that create value to PontoTel customers.",
            "third_paragraph": "I love to travel and I find the experience of traveling solo a great challenge - which I really enjoy. The football team Palmeiras is another passion I have in life and whenever I can, I go to the match in the stadium."
        }
    },
    "contact": {
        "subtitle": "Did you like?",
        "main_title": "Contact me",
        "description_1": "You can send me a message to my personal email:",
        "description_2": "Also, you can find me in the following social medias"
    }
}